@extends('layouts/app')
@section('content')
    <!-- ======= Breadcrumbs Section ======= -->
    <section class="breadcrumbs">
        <div class="container">

            <div class="d-flex justify-content-between align-items-center">
                <h2>الشروط والأحكام</h2>
                <ol>
                    <li><a href="/">الصفحة الرئيسية</a></li>
                    <li>الشروط والأحكام</li>
                </ol>
            </div>

        </div>
    </section><!-- End Breadcrumbs Section -->

    <section class="inner-page">
        <div class="container">
            <h4>هذة الصفحة هى إتفاقية بين الطرف الاول (المستخدم) والطرف الثانى (الإدارة) وبها كل شئ عن إستخدام الموقع, سياسات الخصوصية والأرباح:</h4>
            <h6 style="color:#d0801e;">فى حال تغيير او إضافة اى بند من الإتفاقية, سيتم إعلام الطرف الاول من خلال إشعارات الموقع ومن خلال البريد الإلكترونى المسجل لدينا.</h6>
            <ul>
                <li>البند الاول - مستخدم جديد:</li>
                <p>
                    عملية التسجيل فى ادس هاب سهلة للغاية, يجب إدخال بريد إلكترونى خاص بالبايبال او رقم تابع لشبكة فودافون
                    لضمان إرسال وإستقبال اموال بشكل سلس - رصيدك يبدأ بصفر (0) ثم تستطيع إضافة رصيد من خلال بايبال
                    او فودافون كاش بالطرق التى ستوضح فى الإتفاقية لاحقاً, او من خلال الربح من مشاهدة الإعلانات فى موقعنا.
                </p>
                <li>البند الثانى - إرسال الاموال الى حسابك فى موقعنا:</li>
                <p>
                    حالياً يوجد طريقتى دفع فى موقعنا هما: فودافون كاش - بايبال. يجب عليك ارسال طلب اولاً بالمبلغ الذى تريد إضافتة, سيكون المبلغ مٌعلق حتى يصل الى
                    رقم 01019742029 ومن نفس الرقم الذى تم تسجيلة فى موقعنا للتأكد من الهوية وفى حال عدم إرسال الاموال سيتم إلغاء الطلب بعد 48 ساعة
                    يمكنك التواصل مع الدعم الخاص بنا لمعرفة السبب وإضافة الرصيد - نفس الشئ يحدث مع حساب البايبال . يمكنك إرسال الاموال بعد تقديم الطلب الى بريد
                    h.dabour25@yahoo.com, وفى خلال 48 ساعة, سيتم إضافة الرصيد الى رصيدك النهائى على موقعنا
                </p>
                <li>البند الثالث - إستلام الاموال من حسابك فى موقعنا:</li>
                <p>
                    حالياً, يوجد طريقتى لإستلام المدفوعات من موقعنا, هما فودافون كاش مصر وبايبال - فى حال انك وصلت للحد الأدنى لتلقى الدفعات وهو 50 جنية مصرى او ما يعادلة
                    فى عملتك المحلية والحد الاقصى 1000 جنية مصرى او ما يعادلة فى عملتك. يمكنك إرسال طلب إستلام الارباح وتختار بين فودافون كاش
                    او حساب بايبال ويجب عليك التأكد من ان فودافون كاش او حساب البايبال لديك صالحين ويقبلون إستقبال الاموال
                    وسوف يتم إرسال الدٌفعة لك خلال 48 ساعة من إرسال الطلب - فى حال عدم تمكننا من إرسال الدٌفعة لك, سوف تعود الدٌفعة الى حسابك مرة اخرى حتى تحل المشكلة
                    وتعاود إرسال طلب جديد.
                </p>
                <li>البند الرابع - الخصوصية وبياناتك فى موقعنا:</li>
                <p>
                    لأن الخصوصية واحدة من اولوياتنا - يتم عرض الإعلانات بطريقة عشوائية تماماً وإى بيانات خاصة بك لن يتم بيعها او الإتجار بها لأى جهة مهماً كانت
                    وحتى لو تم ظهور وحدات إعلانية فى المستقبل بناءاً على بياناتك, سوف تكون حسب إهتماماتك وبناءاً على خوارزمياتنا الخاصة, ولن تصل الى طرف ثالث تحت اى ظروف.
                    ولأننا ايضاً نؤمن بحرية التعبير عن الرأى, لا توجد قيود على الإعلانات ولن يتم منع اى منشورات تخص القضايا الإجتماعية والسياسية ماعدا ما يخدش الحياء العام فقط محتوى التعرى
                    او محتوى جنسى, او التنمر على فئة معينة من الناس او الاشخاص,الالفاظ الخارجة, المحتوى الدموى او المحتوى المسئ لدولة ما او حكومة ما او ديانة ما.
                    <br><strong style="color:#ff6464;">نحن (الطرف الثانى) نٌخلى مسؤوليتنا الكاملة عن المحتوى فالمحتوى هو ملك للطرف الاول فقط ونحن لسنا طرف فى اى نزاعات قد تنشأ بسبب محتوى ما ماعدا لو
                    خالف أحد البنود اوالسياسات الموجودة فى هذا البند.</strong>
                </p>
                <li>البند الخامس - الارباح والنقرات غير شرعية:</li>
                <p>
                    لا يجوز لك مشاهدة وحداتك الإعلانية الخاصة للتربح غير شرعى, ولا يجوز لك ايضاً مشاهدة الإعلان الواحد اكثر مرة واحدة فى اليوم حتى لو بإستخدام vpn او proxy chain
                    وإى طريقة اخرى وعندما يتم إكتشاف هذا الأمر سيتم إيقاف حسابك بشكل نهائى وبدون رجعة.
                </p>
                <li>البند السادس - الارباح:</li>
                <p>
                    الطرف الاول يعتبر شريكاً لنا فى كل شئ, لذلك الارباح الخاصة بالإعلانات فى كل أشكالها ستشارك مع الطرف الاول بنسبة 40% و الطرف الثانى (الإدارة) بنسبة 60%.
                    يمكن ان يكون التصفح العادى دون ظهور إعلانات حتى سبب فى زيادة أرباحك ولكنها ليست ثابتة وليست أكيدة ويمكنك سحب أرباحك كما ذكرنا بحد أدنى
                    50 جنية مصرى وبحد أقصى 1000 جنية مصرى لكل دٌفعة خلال 24 ساعة, يمكنك ايضاً تحويل الاموال لأى حساب اخر بحد أدنى 20 جنية مصرى وحد اقصى 5000 جنية مصرى
                    وبدون اى عمولات للطرف الثانى (الإدارة), ولكن تذكر ان هناك عمولات التحويل (سحب - إيداع) الطبيعية 5% لكل عملية إيداع و 7% لكل عملية سحب
                    من رصيدك الحالى.
                </p>
                <li>البند السابع - الإعلانات:</li>
                <p>
                    حالياً يوجد 4 اشكال من الإعلانات, فى الطبيعى اقصى مدة للفيديو 5 دقائق, الصور بأى حجم, رابط خارجى (صفحة ويب) لزيادة الزيارات, و فيديوهات اليوتيوب لزيادة المشاهدات والمشتركين
                    بطريقة شرعية - نحن نسعى لتكبير موقعك او قناتك او حتى زيادة إعلانات منتجك وكل هذة الوحدات الإعلانية سوف تٌعرض على شكل منشورات قريباً عندما يتم إفتتاح المجتمع (المدونة) على موقعنا
                    , لكن حالياً يتم عرض الإعلانات بشكل مباشر وبشكل عشوائى تماماً والهدف هو تحقيق الربح للمستخدم العادى فقط.
                </p>
                <li>البند الثامن - الوساطة والتسويق بالعمولة:</li>
                <p>
                    يقدم النظام الخاص بنا خدمة التسويق بالعمولة, يمكنك التسويق للموقع لإضافة مستخدمين جدد وتلقى ارباح إضافية من مشاهدة الإعلانات
                    حيث يمكنك مشاركة الرابط الخاص بك داخل ملفك الشخصى فى مجتمعك او فى منصات التواصل الإجتماعى المختلفة وستحصل على 5% من الارباح لكل مستخدم يشاهد إعلان
                    وقد قام بالتسجيل من خلال الرابط الخاص بك, وبدون اى خصومات على ارباح المستخدم الجديد, بمعنى ان الارباح سوف تقسم 40% للمٌشاهد و 5% للمسوق و 55% للإدارة,
                    ولو كان المستخدم الجديد مٌعلن او منشئ إعلانات, سوف تحصل على 5% اخرى من إجمالى سعر الإعلان بعد إنتهاء الإعلان.
                </p>
            </ul>
        </div>
    </section>
@stop
